asort_button = 📦 Ассортимент
manager_button = 👨‍💻 Менеджер
locale_button = 📍 Адрес
trans_button = 🚚 Доставка
reviews_button = ⭐ Отзывы
site_button = 🌐 Сайт

reviews_callback = ⭐ Тут список крутых отзывов!

locale_callback =
    📍 Адрес: 
        Москва, ул. Барклая, дом 8.
    🏢 Расположение: 
        1-й этаж, главный холл.

trans_callback = 🚚 Информация о доставке
    Мы бережно доставим ваш заказ в кратчайшие сроки. Стоимость услуги зависит от вашего местоположения:
    📍 В пределах МКАД
    Фиксированная стоимость — 1 500 ₽
    📍 За пределы МКАД
    Стоимость рассчитывается индивидуально в зависимости от удаленности — от 2 500 ₽
    Точную сумму и удобное время доставки наш менеджер согласует с вами сразу после оформления заказа. Мы работаем, чтобы вам было комфортно!